Repository: TimmyAmant/marquee
Catalog: mac/Marquee/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br

source: Gotify connected — a test message is on its way.
de: Gotify verbunden – eine Testnachricht ist unterwegs.
es: Gotify conectado: va de camino un mensaje de prueba.
fr: Gotify connecté — un message de test est en route.
pt_br: Gotify conectado — uma mensagem de teste está a caminho.

source: Grid
de: Raster
es: Cuadrícula
fr: Grille
pt_br: Grade

source: Groups claim
de: Gruppen-Claim
es: Claim de grupos
fr: Claim des groupes
pt_br: Claim de grupos

source: HDR only
de: Nur HDR
es: Solo HDR
fr: HDR seulement
pt_br: Só HDR

source: Handle problem reports
de: Problemmeldungen bearbeiten
es: Gestionar informes de problemas
fr: Gérer les signalements
pt_br: Cuidar dos relatos de problemas

source: Have it
de: Vorhanden
es: Lo tienes
fr: Disponible
pt_br: Você tem

source: Hear when a request is approved or declined and when something you asked for is ready to watch. They come straight from your Marquee server.
de: Erfahre, wenn eine Anfrage genehmigt oder abgelehnt wurde und wenn etwas, das du angefragt hast, bereit zum Ansehen ist. Sie kommen direkt von deinem Marquee-Server.
es: Entérate cuando se apruebe o rechace una solicitud y cuando algo que pediste esté listo para ver. Llegan directamente desde tu servidor de Marquee.
fr: Soyez prévenu quand une demande est approuvée ou refusée, et quand ce que vous avez demandé est prêt à regarder. Elles viennent directement de votre serveur Marquee.
pt_br: Saiba quando um pedido for aprovado ou recusado e quando algo que você pediu estiver pronto para assistir. Elas vêm direto do seu servidor do Marquee.

source: Helping run things
de: Beim Betrieb helfen
es: Ayudar con la gestión
fr: Aider à gérer
pt_br: Ajudar a administrar

source: Hidden — turn on to show it
de: Ausgeblendet – einschalten, um sie anzuzeigen
es: Oculta: actívala para mostrarla
fr: Masquée — activez-la pour l’afficher
pt_br: Oculta — ative para mostrar

source: Hide comments
de: Kommentare ausblenden
es: Ocultar comentarios
fr: Masquer les commentaires
pt_br: Ocultar comentários

source: Hide fixed
de: Behobene ausblenden
es: Ocultar resueltos
fr: Masquer les résolus
pt_br: Ocultar resolvidos

source: Hide titles you already track
de: Bereits verfolgte Titel ausblenden
es: Ocultar títulos que ya sigues
fr: Masquer les titres déjà suivis
pt_br: Ocultar títulos que você já acompanha

source: Hide webhook
de: Webhook ausblenden
es: Ocultar webhook
fr: Masquer le webhook
pt_br: Ocultar webhook

source: Hours
de: Stunden
es: Horas
fr: Heures
pt_br: Horas

source: Household events
de: Ereignisse im Haushalt
es: Eventos del hogar
fr: Événements du foyer
pt_br: Eventos da casa

source: Household members
de: Haushaltsmitglieder
es: Miembros del hogar
fr: Membres du foyer
pt_br: Membros da casa

source: How Marquee looks on this device.
de: Wie Marquee auf diesem Gerät aussieht.
es: Cómo se ve Marquee en este dispositivo.
fr: L’apparence de Marquee sur cet appareil.
pt_br: Como o Marquee aparece neste dispositivo.

source: How often %@ runs
de: Wie oft %@ läuft
es: Con qué frecuencia se ejecuta %@
fr: Fréquence de %@
pt_br: Com que frequência %@ roda

source: IMDb rating
de: IMDb-Bewertung
es: Puntuación de IMDb
fr: Note IMDb
pt_br: Nota do IMDb

source: IP address or URL
de: IP-Adresse oder URL
es: Dirección IP o URL
fr: Adresse IP ou URL
pt_br: Endereço IP ou URL

source: If iOS asks to find devices on your local network, tap Allow.
de: Wenn iOS fragt, ob Geräte im lokalen Netzwerk gesucht werden dürfen, tippe auf „Erlauben“.
es: Si iOS pide buscar dispositivos en tu red local, toca Permitir.
fr: Si iOS demande à rechercher des appareils sur votre réseau local, touchez Autoriser.
pt_br: Se o iOS pedir para encontrar dispositivos na sua rede local, toque em Permitir.

source: If macOS asks to find devices on your local network, click Allow.
de: Wenn macOS fragt, ob Geräte im lokalen Netzwerk gesucht werden dürfen, klick auf „Erlauben“.
es: Si macOS pide buscar dispositivos en tu red local, haz clic en Permitir.
fr: Si macOS demande à rechercher des appareils sur votre réseau local, cliquez sur Autoriser.
pt_br: Se o macOS pedir para encontrar dispositivos na sua rede local, clique em Permitir.

source: Import
de: Importieren
es: Importar
fr: Importer
pt_br: Importar

source: Import %lld
de: %lld importieren
es: Importar %lld
fr: Importer %lld
pt_br: Importar %lld

source: Import a list
de: Liste importieren
es: Importar una lista
fr: Importer une liste
pt_br: Importar uma lista

source: Import a public Trakt list or watchlist as requests — doesn't require Trakt sign-in, just a free API app.
de: Importiere eine öffentliche Trakt-Liste oder Watchlist als Anfragen – keine Trakt-Anmeldung nötig, nur eine kostenlose API-App.
es: Importa una lista pública o una watchlist de Trakt como solicitudes; no hace falta iniciar sesión en Trakt, solo una app de API gratuita.
fr: Importez une liste publique ou une watchlist Trakt comme demandes — pas besoin de connexion Trakt, juste d’une application API gratuite.
pt_br: Importe uma lista pública ou watchlist do Trakt como pedidos — não precisa entrar no Trakt, só de um app de API gratuito.

source: Import from %@
de: Aus %@ importieren
es: Importar desde %@
fr: Importer depuis %@
pt_br: Importar do %@

source: Import from Seerr
de: Aus Seerr importieren
es: Importar desde Seerr
fr: Importer depuis Seerr
pt_br: Importar do Seerr

source: Imported %lld members.
de: %lld Mitglieder importiert.
es: Se importaron %lld miembros.
fr: %lld membres importés.
pt_br: %lld membros importados.

# Imported %lld titles (%lld skipped — already owned or requested).
source: Imported %1$lld titles (%2$lld skipped — already owned or requested).
de: %1$lld Titel importiert (%2$lld übersprungen – schon vorhanden oder angefragt).
es: Se importaron %1$lld títulos (omitidos: %2$lld; ya los tienes o los solicitaste).
fr: %1$lld titres importés (ignorés : %2$lld — déjà possédés ou demandés).
pt_br: %1$lld títulos importados (ignorados: %2$lld — já na biblioteca ou pedidos).

source: Imported %lld titles.
de: %lld Titel importiert.
es: Se importaron %lld títulos.
fr: %lld titres importés.
pt_br: %lld títulos importados.

source: Importing…
de: Wird importiert …
es: Importando…
fr: Importation…
pt_br: Importando…

source: In 4K (always the whole show)
de: In 4K (immer die ganze Serie)
es: En 4K (siempre la serie completa)
fr: En 4K (toujours la série entière)
pt_br: Em 4K (sempre a série inteira)

source: In Gotify, Apps › Create application, then copy its token. Left blank, the saved one is kept.
de: In Gotify unter Apps › Create application anlegen und das Token kopieren. Leer gelassen, bleibt das gespeicherte.
es: En Gotify, Apps › Create application, y copia su token. Si lo dejas vacío se conserva el guardado.
fr: Dans Gotify, Apps › Create application, puis copiez son jeton. Laissé vide, celui enregistré est conservé.
pt_br: No Gotify, Apps › Create application e copie o token. Em branco, o salvo é mantido.

source: In Gotify, Apps › Create application.
de: In Gotify unter Apps › Create application.
es: En Gotify, Apps › Create application.
fr: Dans Gotify, Apps › Create application.
pt_br: No Gotify, Apps › Create application.

source: In Slack, add the Incoming Webhooks app to a channel and copy its URL. Left blank, the saved one is kept.
de: In Slack die App „Incoming Webhooks“ zu einem Kanal hinzufügen und die URL kopieren. Leer gelassen, bleibt die gespeicherte.
es: En Slack, añade la app Incoming Webhooks a un canal y copia su URL. Si la dejas vacía se conserva la guardada.
fr: Dans Slack, ajoutez l’appli Incoming Webhooks à une chaîne et copiez son URL. Laissée vide, celle enregistrée est conservée.
pt_br: No Slack, adicione o app Incoming Webhooks a um canal e copie a URL. Em branco, a salva é mantida.

source: In Sonarr/Radarr but not monitored — it won't download on its own.
de: In Sonarr/Radarr, aber nicht überwacht – wird nicht von selbst heruntergeladen.
es: En Sonarr/Radarr pero no monitorizado; no se descargará solo.
fr: Dans Sonarr/Radarr mais non surveillé — il ne sera pas téléchargé de lui-même.
pt_br: No Sonarr/Radarr, mas não monitorado — não vai baixar sozinho.

source: In a Jellyfin app you're signed in to, open your profile → Quick Connect and enter this code:
de: Öffne in einer Jellyfin-App, in der du angemeldet bist, dein Profil → Quick Connect und gib diesen Code ein:
es: En una app de Jellyfin en la que tengas la sesión iniciada, abre tu perfil → Quick Connect e introduce este código:
fr: Dans une application Jellyfin où vous êtes connecté, ouvrez votre profil → Quick Connect et saisissez ce code :
pt_br: Em um app do Jellyfin em que você esteja conectado, abra seu perfil → Quick Connect e digite este código:

source: In your library
de: In deiner Mediathek
es: En tu biblioteca
fr: Dans votre bibliothèque
pt_br: Na sua biblioteca

source: In your own server: channel settings › Integrations › Webhooks › New Webhook › Copy Webhook URL.
de: Auf deinem eigenen Server: Kanaleinstellungen › Integrationen › Webhooks › Neuer Webhook › Webhook-URL kopieren.
es: En tu propio servidor: ajustes del canal › Integraciones › Webhooks › Nuevo webhook › Copiar URL del webhook.
fr: Sur votre propre serveur : paramètres du salon › Intégrations › Webhooks › Nouveau webhook › Copier l’URL du webhook.
pt_br: No seu próprio servidor: configurações do canal › Integrações › Webhooks › Novo webhook › Copiar URL do webhook.

source: Incoming webhook URL
de: URL des eingehenden Webhooks
es: URL del webhook entrante
fr: URL du webhook entrant
pt_br: URL do webhook de entrada

source: Incorrect username or password.
de: Benutzername oder Passwort ist falsch.
es: Nombre de usuario o contraseña incorrectos.
fr: Nom d’utilisateur ou mot de passe incorrect.
pt_br: Nome de usuário ou senha incorretos.

source: Invalid request path: %@
de: Ungültiger Anfragepfad: %@
es: Ruta de petición no válida: %@
fr: Chemin de requête non valide : %@
pt_br: Caminho de requisição inválido: %@

source: Issuer URL
de: Aussteller-URL
es: URL del emisor
fr: URL de l’émetteur
pt_br: URL do emissor

source: It comes off Discover for everyone.
de: Sie verschwindet für alle aus Entdecken.
es: Desaparecerá de Descubrir para todos.
fr: Elle disparaîtra de Découvrir pour tout le monde.
pt_br: Ela sai de Descobrir para todo mundo.

source: It must be on the internet, not your home network.
de: Er muss im Internet erreichbar sein, nicht nur in deinem Heimnetz.
es: Debe estar en internet, no en tu red doméstica.
fr: Il doit être sur Internet, pas sur votre réseau local.
pt_br: Ele precisa estar na internet, não na sua rede doméstica.

source: It's downloading or queued right now.
de: Wird gerade heruntergeladen oder steht in der Warteschlange.
es: Se está descargando o está en cola ahora mismo.
fr: Téléchargement en cours ou en file d’attente.
pt_br: Está baixando ou na fila agora.

source: Jellyfin or Emby
de: Jellyfin oder Emby
es: Jellyfin o Emby
fr: Jellyfin ou Emby
pt_br: Jellyfin ou Emby

source: Jobs
de: Aufgaben
es: Tareas
fr: Tâches
pt_br: Tarefas

source: Joined %@
de: Dabei seit %@
es: Se unió el %@
fr: Inscrit le %@
pt_br: Entrou em %@

source: Just these seasons
de: Nur diese Staffeln
es: Solo estas temporadas
fr: Seulement ces saisons
pt_br: Só estas temporadas

source: Keep
de: Behalten
es: Conservar
fr: Conserver
pt_br: Manter

source: Keep a Trakt list in sync
de: Trakt-Liste synchron halten
es: Mantener una lista de Trakt sincronizada
fr: Garder une liste Trakt synchronisée
pt_br: Manter uma lista do Trakt sincronizada

source: Keep in sync
de: Synchron halten
es: Mantener sincronizada
fr: Synchroniser
pt_br: Manter sincronizada

source: Keep it
de: Behalten
es: Mantenerla
fr: La garder
pt_br: Manter

source: Keep it under 1000 characters.
de: Bitte weniger als 1000 Zeichen.
es: Usa menos de 1000 caracteres.
fr: Restez sous les 1000 caractères.
pt_br: Use menos de 1000 caracteres.

source: Kept on this server and shown in the menu and the apps.
de: Bleibt auf diesem Server und wird im Menü und in den Apps angezeigt.
es: Se guarda en este servidor y se muestra en el menú y en las apps.
fr: Conservée sur ce serveur et affichée dans le menu et les apps.
pt_br: Fica neste servidor e aparece no menu e nos apps.

source: Keyword or genre
de: Stichwort oder Genre
es: Palabra clave o género
fr: Mot-clé ou genre
pt_br: Palavra-chave ou gênero

source: Keyword: %@
de: Schlagwort: %@
es: Palabra clave: %@
fr: Mot-clé : %@
pt_br: Palavra-chave: %@

source: Keywords
de: Stichwörter
es: Palabras clave
fr: Mots-clés
pt_br: Palavras-chave

source: Kind
de: Art
es: Tipo
fr: Type
pt_br: Tipo

source: LOCATION
de: SPEICHERORT
es: UBICACIÓN
fr: EMPLACEMENT
pt_br: LOCAL

source: Language
de: Sprache
es: Idioma
fr: Langue
pt_br: Idioma

source: Last active %@
de: Zuletzt aktiv am %@
es: Última actividad el %@
fr: Dernière activité le %@
pt_br: Última atividade em %@

source: Last delivered %@
de: Zuletzt zugestellt %@
es: Última entrega %@
fr: Dernier envoi %@
pt_br: Última entrega %@

source: Last synced %@ · kept in sync automatically.
de: Zuletzt synchronisiert %@ · wird automatisch synchron gehalten.
es: Última sincronización %@ · se mantiene sincronizada automáticamente.
fr: Dernière synchronisation %@ · synchronisée automatiquement.
pt_br: Última sincronização %@ · sincronizada automaticamente.

source: Last try failed %@: %@
de: Letzter Versuch fehlgeschlagen (%1$@): %2$@
es: El último intento falló %1$@: %2$@
fr: Dernier essai échoué %1$@ : %2$@
pt_br: A última tentativa falhou %1$@: %2$@

source: Last try failed: %@
de: Letzter Versuch fehlgeschlagen: %@
es: El último intento falló: %@
fr: Dernier essai échoué : %@
pt_br: A última tentativa falhou: %@

source: Last used %@
de: Zuletzt verwendet am %@
es: Usada por última vez el %@
fr: Dernière utilisation le %@
pt_br: Usada pela última vez em %@

source: Last used %lld days ago
de: Zuletzt vor %lld Tagen verwendet
es: Usada hace %lld días
fr: Utilisée il y a %lld jours
pt_br: Usada há %lld dias

source: Last used %lld hours ago
de: Zuletzt vor %lld Stunden verwendet
es: Usada hace %lld horas
fr: Utilisée il y a %lld heures
pt_br: Usada há %lld horas

source: Last used %lld minutes ago
de: Zuletzt vor %lld Minuten verwendet
es: Usada hace %lld minutos
fr: Utilisée il y a %lld minutes
pt_br: Usada há %lld minutos

source: Last used just now
de: Gerade eben verwendet
es: Usada hace un momento
fr: Utilisée à l’instant
pt_br: Usada agora mesmo

source: Last used yesterday
de: Zuletzt gestern verwendet
es: Usada ayer
fr: Utilisée hier
pt_br: Usada ontem

source: Later
de: Später
es: Más tarde
fr: Plus tard
pt_br: Mais tarde

source: Latest
de: Neueste
es: Última
fr: Dernière
pt_br: Mais recente

source: Leave blank if the server needs none
de: Leer lassen, wenn der Server keinen braucht
es: Déjalo vacío si el servidor no lo necesita
fr: Laissez vide si le serveur n’en demande pas
pt_br: Deixe em branco se o servidor não pedir

source: Leave blank to keep current password
de: Leer lassen, um das aktuelle Passwort zu behalten
es: Déjalo en blanco para mantener la contraseña actual
fr: Laissez vide pour garder le mot de passe actuel
pt_br: Deixe em branco para manter a senha atual

source: Leave blank to push to all your devices.
de: Leer lassen, um an alle deine Geräte zu senden.
es: Déjalo vacío para enviar a todos tus dispositivos.
fr: Laissez vide pour envoyer à tous vos appareils.
pt_br: Deixe em branco para enviar a todos os seus dispositivos.

source: Leave empty for a public client
de: Leer lassen für einen öffentlichen Client
es: Déjalo vacío para un cliente público
fr: Laissez vide pour un client public
pt_br: Deixe vazio para um cliente público

source: Left
de: Links
es: Izquierda
fr: Gauche
pt_br: Esquerda

source: Let %@ know why "%@" isn't being added. They'll see it under Declined on their Requests page and in the notification.
de: Sag %1$@, warum „%2$@“ nicht hinzugefügt wird. Die Person sieht es unter „Abgelehnt“ auf ihrer Anfragen-Seite und in der Benachrichtigung.
es: Cuéntale a %1$@ por qué «%2$@» no se va a añadir. Lo verá en Rechazadas en su página de Solicitudes y en la notificación.
fr: Expliquez à %1$@ pourquoi « %2$@ » ne sera pas ajouté. Cette personne le verra sous Refusées dans sa page Demandes et dans la notification.
pt_br: Diga a %1$@ por que “%2$@” não vai ser adicionado. A pessoa vai ver isso em Recusados na página Pedidos e na notificação.

source: Let dashboards like Homepage or Homarr, scripts and other apps use Marquee. A key works like signing in, so keep it secret.
de: Lass Dashboards wie Homepage oder Homarr, Skripte und andere Apps Marquee nutzen. Ein Schlüssel wirkt wie eine Anmeldung – halte ihn also geheim.
es: Permite que paneles como Homepage u Homarr, scripts y otras apps usen Marquee. Una clave funciona como iniciar sesión, así que mantenla en secreto.
fr: Permettez à des tableaux de bord comme Homepage ou Homarr, à des scripts et à d’autres applications d’utiliser Marquee. Une clé équivaut à une connexion : gardez-la secrète.
pt_br: Deixe painéis como Homepage ou Homarr, scripts e outros apps usarem o Marquee. Uma chave funciona como entrar na conta, então mantenha-a em segredo.

source: Level
de: Stufe
es: Nivel
fr: Niveau
pt_br: Nível

source: Library
de: Mediathek
es: Biblioteca
fr: Bibliothèque
pt_br: Biblioteca

source: Library sections
de: Bereiche der Mediathek
es: Secciones de la biblioteca
fr: Sections de la bibliothèque
pt_br: Seções da biblioteca

source: Light
de: Hell
es: Claro
fr: Clair
pt_br: Claro

source: Link
de: Verknüpfen
es: Vincular
fr: Associer
pt_br: Vincular

source: Link %@
de: %@ verknüpfen
es: Vincular %@
fr: Associer %@
pt_br: Vincular %@

source: Link copied.
de: Link kopiert.
es: Enlace copiado.
fr: Lien copié.
pt_br: Link copiado.

source: Linked accounts
de: Verknüpfte Konten
es: Cuentas vinculadas
fr: Comptes associés
pt_br: Contas vinculadas

source: Linked: you can sign in with your %@ account.
de: Verknüpft: Du kannst dich mit deinem %@-Konto anmelden.
es: Vinculada: puedes iniciar sesión con tu cuenta de %@.
fr: Associé : vous pouvez vous connecter avec votre compte %@.
pt_br: Vinculada: você pode entrar com sua conta do %@.

source: Linking…
de: Wird verknüpft …
es: Vinculando…
fr: Association…
pt_br: Vinculando…

source: List
de: Liste
es: Lista
fr: Liste
pt_br: Lista

source: Listening
de: Empfangsbereit
es: Escuchando
fr: À l’écoute
pt_br: Escutando

source: Loading %@'s quality profiles, root folders and tags…
de: Qualitätsprofile, Stammordner und Tags von %@ werden geladen …
es: Cargando los perfiles de calidad, carpetas raíz y etiquetas de %@…
fr: Chargement des profils de qualité, dossiers racines et étiquettes de %@…
pt_br: Carregando perfis de qualidade, pastas raiz e tags do %@…

source: Loading Discover…
de: Entdecken wird geladen …
es: Cargando Descubrir…
fr: Chargement de Découvrir…
pt_br: Carregando Descobrir…

source: Loading more…
de: Weitere werden geladen …
es: Cargando más…
fr: Chargement de la suite…
pt_br: Carregando mais…

source: Loading the calendar…
de: Kalender wird geladen …
es: Cargando el calendario…
fr: Chargement du calendrier…
pt_br: Carregando o calendário…

source: Loading the catalog…
de: Katalog wird geladen …
es: Cargando el catálogo…
fr: Chargement du catalogue…
pt_br: Carregando o catálogo…

source: Loading…
de: Wird geladen …
es: Cargando…
fr: Chargement…
pt_br: Carregando…

source: Location
de: Speicherort
es: Ubicación
fr: Emplacement
pt_br: Local

source: Log in
de: Anmelden
es: Iniciar sesión
fr: Se connecter
pt_br: Entrar

source: Logs
de: Protokolle
es: Registros
fr: Journaux

source: Looking for Marquee on %@. This usually takes under a minute.
de: Marquee wird in %@ gesucht. Das dauert meist weniger als eine Minute.
es: Buscando Marquee en %@. Suele tardar menos de un minuto.
fr: Recherche de Marquee sur %@. Cela prend généralement moins d’une minute.
pt_br: Procurando o Marquee em %@. Isso costuma levar menos de um minuto.

source: Looking for Marquee on your local network.
de: Marquee wird in deinem lokalen Netzwerk gesucht.
es: Buscando Marquee en tu red local.
fr: Recherche de Marquee sur votre réseau local.
pt_br: Procurando o Marquee na sua rede local.

source: Looking…
de: Wird gesucht…
es: Buscando…
fr: Recherche…
pt_br: Procurando…

source: MOVIE
de: FILM
es: PELÍCULA
fr: FILM
pt_br: FILME

source: Main
de: Hauptmenü
es: Principal
fr: Principal
pt_br: Principal

source: Make another server the default instead.
de: Mach stattdessen einen anderen Server zum Standard.
es: Haz que otro servidor sea el predeterminado.
fr: Définissez plutôt un autre serveur par défaut.
pt_br: Defina outro servidor como padrão.

source: Make default
de: Als Standard festlegen
es: Hacer predeterminado
fr: Définir par défaut
pt_br: Tornar padrão

source: Make sure the computer running Marquee is on and connected to your network, then try again.
de: Stell sicher, dass der Computer, auf dem Marquee läuft, eingeschaltet und mit deinem Netzwerk verbunden ist, und versuch es dann erneut.
es: Asegúrate de que el ordenador que ejecuta Marquee esté encendido y conectado a tu red, y vuelve a intentarlo.
fr: Vérifiez que l’ordinateur qui exécute Marquee est allumé et connecté à votre réseau, puis réessayez.
pt_br: Confira se o computador que roda o Marquee está ligado e conectado à sua rede e tente de novo.

source: Manage the blocklist
de: Sperrliste verwalten
es: Gestionar la lista de bloqueo
fr: Gérer la liste de blocage
pt_br: Gerenciar a lista de bloqueio

source: Manually approve
de: Manuell genehmigen
es: Aprobar manualmente
fr: Approuver manuellement
pt_br: Aprovar manualmente

source: Mark all read
de: Alle als gelesen markieren
es: Marcar todo como leído
fr: Tout marquer comme lu
pt_br: Marcar tudo como lido

source: Mark as found
de: Als gefunden markieren
es: Marcar como encontrada
fr: Marquer comme trouvé
pt_br: Marcar como encontrado

source: Mark fixed
de: Als behoben markieren
es: Marcar como resuelto
fr: Marquer comme résolu
pt_br: Marcar como resolvido

source: Mark it approved without Sonarr/Radarr — once you've got it some other way.
de: Ohne Sonarr/Radarr als genehmigt markieren – sobald du es auf anderem Weg hast.
es: Márcala como aprobada sin Sonarr/Radarr, cuando la hayas conseguido de otra forma.
fr: La marquer comme approuvée sans Sonarr/Radarr – une fois que vous l’avez obtenue autrement.
pt_br: Marque como aprovado sem o Sonarr/Radarr — depois de conseguir de outro jeito.

source: Mark this approved without adding it via Sonarr — use once you've downloaded it yourself.
de: Als genehmigt markieren, ohne es über Sonarr hinzuzufügen – sobald du es selbst heruntergeladen hast.
es: Márcala como aprobada sin añadirla con Sonarr; úsalo cuando la hayas descargado tú.
fr: La marquer comme approuvée sans l’ajouter via Sonarr – une fois que vous l’avez téléchargée vous-même.
pt_br: Marque como aprovado sem adicionar pelo Sonarr — use depois de baixar por conta própria.

source: Marked fixed
de: Als behoben markiert
es: Marcado como resuelto
fr: Marqué comme résolu
pt_br: Marcado como resolvido

source: Marquee %@ is available
de: Marquee %@ ist verfügbar
es: Marquee %@ está disponible
fr: Marquee %@ est disponible
pt_br: O Marquee %@ está disponível

source: Marquee %@ is available. Update it from the rail or Settings › About.
de: Marquee %@ ist verfügbar. Aktualisiere es über die Seitenleiste oder unter Einstellungen › Über.
es: Marquee %@ está disponible. Actualízalo desde la barra lateral o en Ajustes › Acerca de.
fr: Marquee %@ est disponible. Mettez-le à jour depuis la barre latérale ou dans Paramètres › À propos.
pt_br: O Marquee %@ está disponível. Atualize pela barra lateral ou em Configurações › Sobre.
